
/* Class = "NSWindow"; title = "Te rog Donează"; ObjectID = "3"; */
"3.title" = "Te rog Donează";

/* Class = "NSButtonCell"; title = "Donează!"; ObjectID = "6"; */
"6.title" = "Donează!";

/* Class = "NSTextFieldCell"; title = "Această aplicație s-a realizat în multe nopți nedormite. Dacă îți place să o folosești, gândește-te și la o donație pentru autorul ei. În felul acesta îl vei ajuta sa faca un Cyberduck și mai bun!"; ObjectID = "10"; */
"10.title" = "Această aplicație s-a realizat în multe nopți nedormite. Dacă îți place să o folosești, gândește-te și la o donație pentru autorul ei. În felul acesta îl vei ajuta sa faca un Cyberduck și mai bun!";

/* Class = "NSTextFieldCell"; title = "Ca susținator al Cyberduck, vei primi o cheie care va dezactiva acest mesaj."; ObjectID = "12"; */
"12.title" = "Ca susținator al Cyberduck, vei primi o cheie care va dezactiva acest mesaj.";

/* Class = "NSTextFieldCell"; title = "Îți mulțumesc pentru folosirea Cyberduck!"; ObjectID = "14"; */
"14.title" = "Îți mulțumesc pentru folosirea Cyberduck!";

/* Class = "NSButtonCell"; title = "Mai târziu"; ObjectID = "16"; */
"16.title" = "Mai târziu";

/* Class = "NSButtonCell"; title = "Nu mai afișa pentru deloc pentru această versiune."; ObjectID = "18"; */
"18.title" = "Nu mai afișa pentru deloc pentru această versiune.";

/* Class = "NSTextFieldCell"; title = "Plata poate fi facută ușor și sigur folosind Paypal. Nu ai nevoie să-ți creezi un cont."; ObjectID = "20"; */
"20.title" = "Plata poate fi facută ușor și sigur folosind Paypal. Nu ai nevoie să-ți creezi un cont.";

/* Class = "NSTextFieldCell"; title = "Cheie Donație"; ObjectID = "22"; */
"22.title" = "Cheie Donație";
